{"Expert": "روزتون بخیر رضوی هستم بفرمایین"}
{"Subscriber": "سلام خسته نباشید"}
{"Expert": "ممنون"}
{"Subscriber": "سلام خسته نباشین وقتتون وقت شما هم بخیر"}
{"Expert": "سلامت باشین"}
{"Expert": "بفرمایید"}
{"Subscriber": "عه"}
{"Subscriber": "خانم"}
{"Subscriber": "ترکی متوجه میشین من ترکی بگم"}
{"Expert": "با اشتر صحبت کنید"}
{"Subscriber": "خب"}
{"Subscriber": "باشه"}
{"Subscriber": "بعد سوال داشتم خب من هیفدهم دی ماه"}
{"Subscriber": "قبض میان دوره پرداخت کردم"}
{"Subscriber": "الان واسه من میگه که سقف میان دوره ی شما نمیدونم چقدر افزایش یافت کم میشه نمیدونم چی میشه"}
{"Subscriber": "این داستانش چیه"}
{"Expert": "بله"}
{"Subscriber": "ظلم پیش"}
{"Subscriber": "دوازده"}
{"Expert": "جناب ذوالفقار این عه که بهتون اعلام کرده"}
{"Expert": "طرح اعتباردهی رو قبلا شما انجام داده بودین خب"}
{"Subscriber": "بله"}
{"Expert": "اومده بروزرسانی سیستم هر سه ماه یک بار براتون سیستم بروز نسبت به کارکرد خطتون بروزرسانی میکنه"}
{"Expert": "الان به روز رسانی انجام شده حد اعتبارتون دوباره مجددا افزایش پیدا کرده"}
{"Subscriber": "آهان پس ربطی به قبض تلفن و اینا نداره"}
{"Expert": "که به قبضتون نداره امروز"}
{"Expert": "عه اون اعتباردهیتون ویرایش شده و حالا افزایش پیدا کرده"}
{"Subscriber": "باشه ممنون"}
{"Expert": "خواهش میکنم"}
{"Subscriber": "الان من میتونم کارکرد قبضمو ب ب ببینم تا اینجا"}
{"Expert": "عه حالا عه"}
{"Expert": "بدهی بروزتون الان صد و پنجاه و هفت هزار و نهصد تومن هستش"}
{"Subscriber": "فکر کنم یکیش مال بسته است درسته"}
{"Subscriber": "ممنون مرسی متشکر خدانگهدار"}
{"Expert": "خواهش میکنم سوالی باشه در خدمتتونم"}
{"Subscriber": "خداحافظ مرسی لطف کردید"}
{"Expert": "میخواین جزییات کارکردو دقیق بهتون بگم اگر میدونید"}
{"Subscriber": "اگه ممکنه"}
{"Subscriber": "زحمت"}
{"Expert": "داخل شبکه تون سی و هفت هزار و هفتصد و هفتاد و هفت یه مبلغ خارج از شبکه تون پنج هزار و"}
{"Expert": "چهارصد و چهل تومنه"}
{"Expert": "مالیات روی خطتون چهارده هزار و سیصد و پنجاه و چهار تومن"}
{"Expert": "و هزینه ی اعطای ششصد و پنجاه و یک پیامکتون هفتاد و یک و دویست تومن"}
{"Expert": "هشتاد و نه صد هزار تومن"}
{"Expert": "درآمد عمومی دولت حالا سی و دو که از صد هزار و هفتاد و نه"}
{"Expert": "و جمع اینها موارد با همدیگه شده صد و پنجاه و هفت هزار و نهصد چیزی هم که بنده دارم مشاهده میکنم مکالمه ی داخل شبکه تون"}
{"Expert": "بیاره میتونید عه حالا"}
{"Expert": "بسته های مکالمه خریداری کنید از طریق کد دستوری ستاره هزار"}
{"Expert": "ستاره یک مربع رو بزنید"}
{"Subscriber": "بله"}
{"Expert": "بسته ی مکالمه ی همراهی خریداری کنید"}
{"Expert": "که مطابق با مصرف بهتون پیشنهاد داده میشه"}
{"Expert": "و الان از این طریق عه میتونید مکالماتتونو کاهش یعنی مبلغ دیگه روی قبض هم میتونید نه این از نقدی هم میتونید خریداری کنید"}
{"Expert": "من راهکار جایگزین هم براتون ارسال کردم بفرمایید"}
{"Subscriber": "آخه اون"}
{"Subscriber": "آخه اونجوری چیز میکنیم ببخشینا"}
{"Subscriber": "اونجوری میکنیم میگه اینترنتم باید اینقدر بگیری من اینترنتو بیست و پنج گیگ میگیرم"}
{"Expert": "خواهش میکنم"}
{"Expert": "نه ترکیبی نه"}
{"Expert": "نه اسکرین نه"}
{"Expert": "نگاه کنید ستاره هزار ستاره یک مربع"}
{"Expert": "فقط مکا بسته ی مکالمه بهتون نمایش میده شما بسته ی اینترنت همراهیشو فعال کردین درسته اون جداه"}
{"Expert": "ستاره هزار ستاره یک مربع رو که بزنین بسته ی مکالمه رو بهتون ارایه میده"}
{"Subscriber": "باشه الان میزنم لطف کردید"}
{"Expert": "خواهش میکنم سوالی باشه"}
{"Subscriber": "عه"}
{"Subscriber": "این بسته ای هم که من میگیرم صد هزار تومنی چقدر چیز میخوره"}
{"Subscriber": "مالیات میکنه"}
{"Expert": "چی"}
{"Expert": "ده درصد مالیاته کلا صد هزار تومن به اضافه ی ده درصد مالیات تقریبا میشه صد هزار تومن بله"}
{"Subscriber": "میشه صد و ده هزار تومن دیگه"}
{"Expert": "فعالیت خلاصه کارکرد خطتونه میگه جزییات قبضتونم شما میتونید وارد اپلیکیشن همراه من بشین با همین خط"}
{"Expert": "قسمت حالت پیشرفته صورتحسابو بزنید"}
{"Expert": "قبض میان دوره و پایان دوره و همه موارد قبضاتونو با کلیات جزییاتش بهتون نمایش میده"}
{"Subscriber": "یه لطف کردین ستاره هزار ستاره یک مربع"}
{"Subscriber": "بله"}
{"Subscriber": "مرسی از راهنماییتون ممنون مرسی متشکر خداحافظ"}
