{"Subscriber": "خیلی خب"}
{"Subscriber": "نه نه نه خونه یاروش که نمیخوره"}
{"Expert": "سلام وقتتون بخیر احتشامی هستم بفرمایین"}
{"Subscriber": "بله"}
{"Subscriber": "سلام وقتتون بخیر میبخشید من یه شماره ای ذخیره شده تو قسمت کال فورواردینگم وقتی که"}
{"Subscriber": "در دسترس نیست"}
{"Subscriber": "عه این عه یه کدی به اسم ممم"}
{"Subscriber": "کد ستاره مربع شصت و دو مربع رو گرفتم مشخص شد که توی"}
{"Subscriber": "به یه تلفنی وصله گوشی من میخواستم ببینم این"}
{"Subscriber": "چه جوریه هر کاری هم میکنم از تو قسمت فورواردینگم پاک نمیشه"}
{"Expert": "فامیلی شریفتون"}
{"Subscriber": "فلاحی"}
{"Expert": "چه شماره ای اونجا ثبت شده خانم فلاحی"}
{"Subscriber": "یه لحظه من شماره رو برای شما بخونم"}
{"Subscriber": "شماره ی"}
{"Subscriber": "صفر نهصد و نود و یک"}
{"Expert": "بله"}
{"Subscriber": "دو صفر نود و نه"}
{"Expert": "بله"}
{"Subscriber": "پونزده"}
{"Expert": "داخل سیستم براتون استعلام گرفتم"}
{"Expert": "این موردی که شما میفرمایید یک سرویسی روی خطتون فعال کردین سرویس تماس بان"}
{"Expert": "که اگر شما در شبکه نباشین حالا آنتن نداشته باشین یا گوشی خاموش باشه فرقی نمیکنه"}
{"Expert": "تماسای ورودی سیمکارتتون دایرکت میشه روی شبکه همراه اول این سرشماره هم سرشماره خود همراه اول هستش"}
{"Expert": "که زمانی که وارد شبکه شدین پیامک تماس از دست رفته برای شما ارسال بشه"}
{"Subscriber": "برای خودم ارسال بشه"}
{"Expert": "برای خودتون ارسال بشه"}
{"Expert": "پیامک تماس از دست رفته رو مگه دریافت نمیکنید"}
{"Subscriber": "من من اینو وارد نکردم"}
{"Subscriber": "بله پیامک رو دریافت میکنم ولی من این شماره رو وارد نکردم ها"}
{"Expert": "شماره خود همراه اوله به صورت پیش فرض هم رو خطوط هست"}
{"Expert": "اگر بخواین قطعش بکنید دیگه پیامک تماس از دست رفته براتون ارسال نمیشه"}
{"Subscriber": "آهان خسته شد"}
{"Subscriber": "الان مثلا تو گوشی همسرم خب همراه اول دارن ولی پیامکم براشون ارسال میشه ولی وقتی که این کدو میزنیم اصلا یه همچین شماره ای نمیاد براشون"}
{"Expert": "هست بفرمایید براتون چک کنم"}
{"Subscriber": "صفر نهصد و دوازده"}
{"Expert": "بله"}
{"Subscriber": "صد و هجده"}
{"Expert": "بله"}
{"Subscriber": "پنجاه و هشت نود"}
{"Expert": "حتما همون شرایط رو داره"}
{"Expert": "کد رو بزنید متوجه میشین که همون"}
{"Subscriber": "نه"}
{"Expert": "شماره روی این خط هم نمایش داده میشه"}
{"Subscriber": "نمیشه زدیم هم کدو زدیم نیست هم تو قسمت کال فورواردینگشون هیچ شماره ای ذخیره نشده یعنی اصلا"}
{"Expert": "ستاره مربع شصت و دو مربع رو روی این خط همسرتون میزنین چه شماره ای به شما نمایش داده میشه"}
{"Subscriber": "هیچی همه رو بیس اصلا هیچ شماره ای نمیاد تمامه"}
{"Subscriber": "قسمت هاش بیست ایبل اصلا این ایبل هیچ قسمتیش"}
{"Expert": "که اعلام کردم در واقع بابت تماسبانه"}
{"Expert": "روی گوشی شما که به این صورت هستش"}
{"Expert": "گوشی همسرتون هم به همین صورته"}
{"Subscriber": "خب اینو چه جوری میشه پاکش کنید"}
{"Expert": "اگر بخواین پاکش بکنین"}
{"Expert": "ستاره ده ستاره"}
{"Expert": "صفر چهل و شش مربع شماره گیری بشه که داخل پیامک هم براتون ارسال کردم"}
{"Subscriber": "یه بار دیگه میگین آهان برام فرستادین"}
{"Expert": "ستاره ده"}
{"Expert": "براتون ارسال شده بله"}
{"Subscriber": "مرسی"}
{"Subscriber": "بله خیلی ممنون لطف کردین قربان شما خدانگهدار"}
