{"Expert": "سلام وقت بخیر موسوی هستم بفرمایید"}
{"Subscriber": "سلام وقتتون بخیر"}
{"Expert": "سلام سلامت باشید ممنونم بفرمایید"}
{"Subscriber": "متشکرم"}
{"Expert": "بفرمایید"}
{"Subscriber": "ببخشید یه سوالی"}
{"Expert": "بله"}
{"Subscriber": "نگاه کنید من یکی از دوستانم قرص خوردن برای خودکش برای خودکشی خب بعد ما فقط شماره داریم ازش"}
{"Expert": "لطفا"}
{"Subscriber": "قبلش هر زنگ میزنم میگه که"}
{"Subscriber": "عه ما آدرسشو پیدا کردیم ولی چون عه پلاکشو نداریم پلاکم از رو فامیلی پدرشون میشه فقط تشخیص داد خب"}
{"Subscriber": "من شماره دوستمو دارم میشه فامیلیشو راهنمایی کنین بگین"}
{"Expert": "فامیلیشونو ما بگیم"}
{"Subscriber": "که الان ما"}
{"Expert": "من متوجه ام"}
{"Subscriber": "صد و ده"}
{"Subscriber": "آره چون"}
{"Expert": "آخه این موردو که ما کمکی نمیتونیم بکنیم شما خانم"}
{"Subscriber": "خانم موسوی"}
{"Expert": "خب خانم موسوی چه اطلاعاتی شما از ما میخواین ما چه کمکی میتونیم بکنیم"}
{"Subscriber": "نگاه کنید الان اونا اون چون قرص خورده آدرسشو پیدا کردم فقط نمیدونم کدوم ساختمونه"}
{"Expert": "میدونم ما"}
{"Expert": "خب یعنی ساختمونشونو ما بگیم"}
{"Subscriber": "ام"}
{"Subscriber": "نه نه میخوام فامیلیشو اگه بدونین به صد و ده من فامیلیشو میگم"}
{"Expert": "ما نمیتونیم بگیم خانم"}
{"Expert": "ما چنین دسترسی نداریم به شما بگیم اصلا چنین اجازه ای نداریم"}
{"Subscriber": "آخه الان اینجوری نیست که آخر کاره"}
{"Expert": "آخه اصلا چنین اجازه ای ندادین شما خانم"}
{"Subscriber": "نمیدونم آخه"}
{"Subscriber": "موسوی"}
{"Expert": "خاموش کردیم ما چنین اجازه ای نداریم خانم بزرگوار اوضاع تون رو سوال"}
{"Subscriber": "خب الان این چیزش در خطره"}
{"Expert": "خب میدونم شما درست میکنید من درست میفهمم من شاید به درد کمک کنید"}
{"Subscriber": "میشه خودتون زنگ بزنید نمیشه خودتون زنگ بزنید سر دبیلی"}
{"Expert": "ما دسترسی نداریم برا دسترسی نداریم برا چنین موضوعی بزرگوار عذرخواهی میکنم"}
{"Expert": "شما باید از طریق مراجع محترم قضایی مراجعه بفرمایید"}
{"Subscriber": "من فردا اینکارو میخوام مراجعه کنم گفت طرف تموم کرده که"}
{"Expert": "بعد مراجعه کنید"}
{"Expert": "الان به نظر شما با توجه به اجازه ای که من ندارم آیا کمکی از دستم بر میاد برای شما"}
{"Expert": "من اجازه ی چنین کارهایی که شما از من میخواستید"}
{"Subscriber": "آره دیگه بخاطر اینکه"}
{"Subscriber": "الان من از فامیلیش هیچ کاری کنم نمیتونم با فامیلیش کار کنم الان جونش در خطره من نمیتونم خودتون زنگ بزنین این خطر"}
{"Expert": "خب میگید تو سیستم ما ثبت نمیشه ما دسترسی نداریم خانم مگه دسترسی داشتن فعلا"}
{"Subscriber": "فامیلی عه فامیلی سیمکارت که ثبت شد"}
{"Expert": "تماس میگیرید"}
{"Expert": "بله اجازه ندارم به شما عرض کنم"}
{"Subscriber": "به من نگید اصلا شما زنگ بزنید خودتون بفرستید"}
{"Expert": "وقتی این چیزش"}
{"Expert": "خب ما چیکار کنیم"}
{"Expert": "ما نمیتونیم تماس بگیریم ازتون معذرت میخوایم نمیتونیم تماس بگیریم"}
{"Subscriber": "بیست و چهار"}
{"Subscriber": "هیچ راهی نداره"}
{"Expert": "تشریف ببرید مرجع محترم قضایی تشکیل پرونده قضایی بدید با دستور مقام محترم قضایی به فامیلی و اطلاعاتی که میخواین دست پیدا کنید"}
{"Subscriber": "خب ما میخوایم این کدو تشکیل بدیم که همینجوری تموم میشه که"}
{"Expert": "ما اجازه نداریم"}
{"Expert": "خانم آیا عه با توجه به توضیحاتی که من عرض کردم آیا کمکی از دست من بر میاد"}
{"Subscriber": "آره فامیلیشو اگه میگین"}
{"Expert": "عرض کردم اجازه ندارم سرکار خانم"}
{"Expert": "اجازه چنین کاری به بنده داده نشده"}
{"Subscriber": "الان ما چیکار کنیم ما نوزده سالشه"}
{"Expert": "مراجع محترم قضایی مراجع بفرمایید"}
{"Subscriber": "مراکز محترم قضایی من میگم قرص خورده چیز قانونی که نیست که قرص تموم میکنه آدم رده کنه"}
